{
  "Navbar": {
    "company-name": "Tire Recycling UA",
    "home": "Home",
    "about-us": "About Us",
    "our-products": "Our Products",
    "crumb-rubber": "Crumb Rubber",
    "rubber-mulch": "Rubber Mulch",
    "metal-cord": "Metal Cord",
    "bead-ring": "Bead Ring",
    "textile-cord": "Textile Cord",
    "dispose-tires": "Dispose Tires",
    "contact-us": "Contact Us"
  },
  "IndexPage": {
    "title": "Tire Recycling UA",
    "title-text-one": "Saving nature, tire by tire. We are your reliable partner in recycling used tires in Ukraine. Over 210,000 tons of used tires pollute our country every year, we strive to reduce this number by recycling every tire to protect and restore our ecology. Together we can create a clean and green future for Ukraine.",
    "title-text-two": "Our product is ideal for creating rubber products, durable rubber flooring, pavers, durable rubberized asphalt, playground safety surfaces, functional landscape mulch and shock-absorbing sports surfaces.",
    "dispose-title": "Dispose your tires with us",
    "dtires-text": "Give your business and home a greener future with our tire recycling services. We offer an easy and convenient solution for businesses and individuals. Get rid of your worn tires: Click below to fill out the form and one of our experts will contact you.",
    "dtires-button": "Complete Form",
    "our-products": {
      "title": "Our products",
      "title-description": "Our recycled tire products combine quality and durability. We use the durable properties of our raw materials to ensure superior reliability in every product.",
      "crumb-rubber-title": "Crumb Rubber",
      "crumb-rubber-description": "Plan it, create it, launch it. Collaborate seamlessly with all the organization and hit your marketing goals every month with our marketing plan.",
      "rubber-mulch-title": "Rubber Mulch",
      "rubber-mulch-description": "Protect your organization, devices and stay compliant with our structured workflows and custom permissions made for you.",
      "metal-cord-title": "Metal Cord",
      "metal-cord-description": "Auto-assign tasks, send Slack messages, and much more. Now power up with hundreds of new templates to help you get started.",
      "textile-cord-title": "Textile Cord",
      "textile-cord-description": "Audit-proof software built for critical financial operations like month-end close and quarterly budgeting.",
      "onboard-ring-title": "Onboard Ring",
      "onboard-ring-description": "Craft beautiful, delightful experiences for both marketing and product with real cross-company collaboration.",
      "product-name-title": "Product Name",
      "product-name-description": "Keep your company’s lights on with customizable, iterative, and structured workflows built for all efficient teams and individual."
    },
    "title-two": "Powering innovation at 200,000+ companies worldwide",
    "title-two-description": "Track work across the enterprise through an open, collaborative platform. Link issues across Jira and ingest data from other software development tools, so your IT support and operations teams have richer contextual information to rapidly respond to requests, incidents, and changes.",
    "title-two-description-two": "Deliver great service experiences fast - without the complexity of traditional ITSM solutions.Accelerate critical development work, eliminate toil, and deploy changes with ease.",
    "title-two-button": "Learn more",
    "email-title": "Sign up for our newsletter",
    "email-description": "Stay up to date with the roadmap progress, announcements and exclusive discounts feel free to sign up with your email.",
    "email-enter": "Enter your email",
    "email-subscribe": "Subscribe"
  },
  "PathnamesPage": {
    "title": "Pathnames",
    "description": "<p>The pathnames are internationalized too.</p><p>If you're using the default language English, you'll see <code>/en/pathnames</code> in the browser address bar on this page.</p><p>If you change the locale to German, the URL is localized accordingly (<code>/de/pfadnamen</code>).</p>"
  },
  "Error": {
    "title": "Something went wrong!",
    "description": "<p>We've unfortunately encountered an error.</p><p>You can try to <retry>reload the page</retry> you were visiting.</p>"
  },
  "NotFoundPage": {
    "title": "Page not found",
    "description": "Please double-check the browser address bar or use the navigation to go to a known page."
  },
  "LocaleLayout": {
    "title": "next-intl example"
  },
  "LocaleSwitcher": {
    "label": "Change language",
    "locale": "{locale, select, de {🇩🇪 Deutsch} en {🇺🇸 English} other {Unknown}}"
  },
  "Navigation": {
    "home": "Home",
    "pathnames": "Pathnames"
  },
  "PageLayout": {
    "links": {
      "docs": {
        "title": "Docs",
        "description": "Learn more about next-intl in the official docs.",
        "href": "https://next-intl-docs.vercel.app/"
      },
      "source": {
        "title": "Source code",
        "description": "Browse the source code of this example on GitHub.",
        "href": "https://github.com/amannn/next-intl/tree/main/examples/example-app-router"
      }
    }
  }
}
